[
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "oz-image-plugin",
  "syncthing-integration",
  "templater-obsidian",
  "obsidian-projects",
  "dataview",
  "chronology",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "google-calendar",
  "omnisearch",
  "obsidian-image-toolkit",
  "quick-latex",
  "obsidian-tasks-plugin",
  "obsidian-pandoc",
  "obsidian-annotator"
]